Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Tenojoen sivuvesiasetuksen mukaan "muiden kalalajien kuin lohen pyynti on sallittua koko vuoden, kun kalastus tapahtuu järvissä 200 metriä kauempana joen niskaa tai suuta".
sme: Deanu oalgečáhceásahusa mielde "eará guollešlájaid go luosa bivdu lea lobálaš birra jagi, go bivdu dáhpáhuvvá jávrriin uhcimustá 200 mehtera duohken joganiskkis dahje -njálmmis".

source: Kevojoella pilkkireiät useimmiten kairataan asetuksen vastaisesti liian lähelle virtapaikkoja, usein jopa aivan sulan reunalle.
sme: Geavu bilkenráiggit bohkkojuvvojit máŋgii ásahusa vuostá menddo lahka rávdnjebáikkiid, dávjá juoba áibbas sudderavdii.

source: Yllä siteerattu kielto on tärkeä, koska talvikoilla on tapana oleskella järvissä virtapaikkojen lähellä ja ne ottavat hanakasti pilkkeihin.
sme: Ovdalis siterejuvvon gieldu lea dehálaš, dasgo vuorrut lávejit orodit jávrriin rávdnjebáikkiid lahkosis ja dat leat váibmilat dohppet bilkevuggii.

source: Joko MH ei ole tietoinen sivujokiasetuksen määräyksistä, sillä ei ole resursseja valvoa laitonta kalastusta Kevojoella tai se katsoo sitä sormiensa läpi.
sme: Juogo MR ii dovdda oalgečáhceásahusa mearrádusaid dahje das eai leat resurssat gozihit lobihis bivddu Geavus dahje dat ii beroš dán áššis.

source: Kevon kanjonin moottorikelkkareitti on lopetettava kokonaisuudessaan, jos MH ei aloita aktiivista (= viikkoista) pilkinnän valvontaa reitin varrella.
sme: Geavu johtolaga mohtorgielkávuojáhat galgá heaittihuvvot ollásit, jos MR ii álggat aktiivvalaš (= vahkkosaš) bilkengoziheami dán johtolaga birrasiin.

source: Ei voi olla mahdollista, että MH hyväksymällä reitin, mutta jättämällä valvonnan tekemättä, aiheuttaa vaaran Kevojoessa luonnonpuistossa talvehtiville lohille.
sme: Ii sáhte leat vejolaš ahte MH dohkkeha johtolaga muhto ii gozit dan geavaheami ja ná dagaha vára Geavus badjel dálvvi orodeaddji luosaide.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Kalastussääntöjen noudattamista, käytön ohjausta ja valvontaa on kuvattu lomakkeella 18. Ei muutoksia.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Bivdonjuolggadusaid čuovvun, geavaheami stivren ja goziheapmi leat govviduvvon skovis 18. Eai nuppástusat.

source: lomake Metsähallituksen vastine Aiheutunut toimen pide Juha Heinäsen palaute Maastoliikenne sulan maan aikaan esittää, että "kesäajan maastoliikenne ohjataan ensisijaisesti sovituille kulku-urille...
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Bihtás ovdanbukto ahte "geasiáiggi meahccejohtalus stivrejuvvo vuosttažettiin sohppojuvvon vuojáhagaide...

source: Puksalasta Buvrrasjavrille..."
sme: Buksalas Buvrrášjávriide..."

source: Tällä hetkellä ei ole olemassa uraa Puksalasta Buvrrasjavrille.
sme: Dál ii leat vuojáhat Buksalas Buvrrášjávrriide.

source: Voimassa olevan urakartan mukaan kyseinen ura päättyy ylös kanjonin reunalle eikä alas kanjoniin Buvrrasjavrille.
sme: Gustojeaddji vuojáhatkártta mielde diet vuojáhat nohká bajás Geavvorokki ravdii iige Geavvorokki vuđđui Buvrrášjávrriide.

source: Uran ulottaminen alas kanjoniin on tuhoisin mahdollinen toimenpide Kevon kanjonin luonnon suojelulle.
sme: Vuojáhaga joatkin gitta Geavvoroggái lea buot váraleamos vejolaš doaibmabidju Geavvorokki luonddu suodjaleapmái.

source: Tällainen ura mahdollistaisi erityisperusteisten turistikalastajien kuljettamisen moottoriajoneuvoilla Buvrrasjavrille ja siitä edelleen turbiiniveneillä kalastusleireihin eri puolille luonnonpuistoa Kevon putoukselta Jomppalan kammille Bajit Njaggalluoppaliin.
sme: Dákkár vuojáhat dagažii vejolažžan sierraákkat turistabivdiid sáhtosteami mohtorfievrruiguin Buvrrášjávrriide ja das ain turbiidnafatnasiiguin guolástanleairraide miehtá luonddumeahci Geavu goržžis gitta Jumbála gámme lusa Bajit Njaggalanluobbalii.

source: Samalla leireihin saadaan kätevästi kuljetettua oluet ja muut kalastajien tarvitsemat biletystarvikkeet.
sme: Dáidda leairraide lea dasto álki doalvulit vuolaid ja eará dárbbašlaš festendárbašiid bivdiid várás.

source: Yllä kerrottu ei ole perusteetonta pelottelua, sillä juuri tällaista on jo esiintynyt pienessä mittakaavassa (tapahtuman jälkeen jäi kaksi muovisäkillistä tyhjiä tölkkejä, pulloja ja muuta jätettä Buvrrasjavrin leireihin).
sme: Ovdalis daddjojuvvon ii leat joavdelas balddáhallan, dasgo dákkár bealit leat juo vuhttogeahtán (dieid doaluid maŋŋá báhce guokte plásttetseahka dievva guoros vuollastobet, boahtalat ja eará bázahusat Buvrrášjávrri leairraide).

source: Nyt, jos MH ei uusissa säännöissä kiellä luonnonsuojelulain 18 pykälän perusteella ulkopaikkakuntalaisten kalastajien liikkumista puistossa, tilanne tulee räjähtämään käsiin, koska tietoisuus erityisperusteisista kalastusoikeuksista on levinnyt kaikkialle ja matkailuyrittäjät ovat haistaneet rahan.
sme: Jos MR ii dain ođđa njuolggadusain gieldde luonddusuodjalanlága 18 §:a vuođul olgobáikegoddelaš guolásteaddjiid johtima luonddumeahcis, de dilli vearrána oalát, dasgo dieđut sierraákkat bivdorivttiin leat juo leavvan viidát ja turismafitnodatolbmot leat fuobmán ođđa dinenvuogi.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Maastoliikennelain 4 § ja 28 § mukainen liikkuminen on ilman erillistä Metsähallituksen lupaa sallittu (mm. poronhoitotöissä) ja Kevon luonnonpuistossa oleville yksityiskiinteistöille kulku on sallittu ilman erillistä Metsähallituksen lupaa rasitetta pitkin.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Meahccejohtaluslága 4 §:a ja 28 §:a mielde oažžu almmá Meahciráđđehusa sierra lobi haga johtit ee. boazobargguin. Maiddái Geavu luonddumeahci priváhtagiddodagaide oažžu johtit almmá Meahciráđđehusa sierra lobi haga servituhta mielde.

source: Lupia myönnetään voimassa olevien säädösten perusteella.
sme: Lobit mieđihuvvojit gustojeaddji njuolggadusaid vuođul.

source: Urat on määritelty rasiteoikeuden kulkemistarpeen perusteella ja käyty läpi yhteistyöryhmässä, lupien myöntäminen on määritelty suunnitelmassa (lomake 17).
sme: Vuojáhagat leat meroštallon servituhttarievtti johtindárbbu vuođul ja dat leat gieđahallon ovttasbargojoavkkus, lobiid mieđiheapmi lea meroštallon plánas (skovvi 17).

source: lomake Metsähallituksen vastine Aiheutunut toimen pide Juha Heinäsen palaute Moottoriveneiden käytöstä esitetään, että lupia voidaan myöntää kalastustarkoitukseen luontaiselinkeinojen harjoittajille ja niille, joilla on kalastusoikeus tilan omiin tai yhteisiin vesialueisiin.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Mohtorfatnasiid geavaheami birra árvaluvvo ahte lobiid sáhttá mieđihit guolástanulbmilii luondduealáhusbargiide ja daidda, geain lea bivdoriekti dálu iežas dahje oktasaš čáhceguovlluide.

source: Lisäksi mainitaan, että tämä ei koske erityisperusteisia kalastusoikeuksia.
sme: Dasa lassin máinnašuvvo ahte dát ii guoskka sierraákkat guolástanrivttiide.

source: Moottoriveneiden käytölle Kevojoella luonnonpuistossa ei ole mitään muuta perustetta kuin mahdollinen kulku moottoriveneellä kiinteistölle, jolla on kiinteistörekisteriin merkitty rasite jokea pitkin ko. kiinteistölle.
sme: Mohtorfatnasiid geavaheapmái Geavu luonddumeahcis ii gávdno eará ágga go vejolaš johtin mohtorfatnasiin giddodahkii, mas lea giddodatregistarii merkejuvvon servituhtta johkaráigge dien giddodahkii.

source: Moottoriveneet aiheuttavat meluhaitan ihmisille (moottorin melu pilaa Kevon retkeilijän kokemuksen luonnonpuistosta) ja kaloille (tästä on tieteellistä näyttöä).
sme: Mohtorfatnasiid dagahan jietnaválla čuohcá olbmuide (jidnes mohtorat bilidit Geavu vánddardeaddji vásáhusaid luonddumeahcis) ja guliide (dát lea dieđalaččat čájehuvvon).

source: Lisäksi potkuri/turbiinivirroista on haittaa kaloille, kalojen kudulle ja muille vesieläimille pienessä ja matalassa Kevojoessa.
sme: Dasa lassin propealla/turbiidnarávnnjit heađuštit guliid, guliid gođu ja eará čáhceealliid smávva ja coages Geavus.

source: Moottoriveneiden käyttö on luontosyistä kielletty monissa eteläisemmän Suomen järvessä.
sme: Mohtorfatnasiid geavaheapmi lea luonddusuodjalansivaid dihte gildojuvvon máddelis Suomas máŋgga jávrris.

source: On käsittämätöntä, miksei MH ei esitä moottoriveneiden käyttökieltoa Kevojokeen.
sme: Lea váttis áddet, manin MR ii árval mohtorfatnasiid geavahangielddu Gevvui.

source: Kuten olen aiemmin kertonut, matka suotuveneellä Alakämpältä Jomppalan kammille ei kestä kuin muutaman tunnin eikä edellytä mitään erityistoimenpiteitä.
sme: Nugo lean juo ovdal muitalan, de fatnasiin suga mátki Vuollegámppás Jumbála gámme lusa ii bistte galle diimmu iige gáibit maidige sierradoaimmaid.

source: Kevojoen lyhyet kosket ja nivat on helppo selättää köydellä vetämällä tai sauvomalla.
sme: Geavu oanehis guoikkaid ja njaviid meattá lea álki johtit gáinnuin geasi dahje goarkŋu.

source: Moottoriveneiden käyttöä ei puolla kuin laiskuus ja turistien helppo kuljettaminen kalastusleireihin, jotka molemmat ovat huonoja perusteita.
sme: Sivvan mohtorfatnasiid geavaheapmái lea dušše láikivuohta ja turisttaid sáhtosteapmi álkimus vuogi mielde guolástanleairraide, mat guktot leat fuonit ákkat.

source: Mitä tulee moottorivenelupien myöntämiseen vain nykyisten yhteisten vesialueiden osakkaille, niin niitä on pakko myöntää myös erityisperusteisten kalastusoikeuksien haltijoille.
sme: Go mohtorfanaslobit mieđihuvvojit dušše dálá oktasaš čáhceguovlluid osolaččaide, de šaddá mieđihit maiddái sierraákkat bivdorivttiid hálddašeaddjiide.

source: Syynä tähän on Kevojoelle perustettavat erityisperusteisten kalastusoikeuksien haltijoiden osakaskunnat, jotka ovat lain mukaan samassa asemassa nykyisten osakaskuntien kanssa.
sme: Sivvan dása lea Gevvui vuođđudit oaivvilduvvon sierraákkat bivdorivttiid hálddašeaddjiid osolašgottit, mat leat lága mielde seamma sajádagas dálá osolašgottiiguin.

source: Näistä syistä on tärkeää, että moottoriveneiden käyttö kielletään Kevojoella kaikilta.
sme: Dáid sivaid dihte lea dehálaš ahte mohtorfatnasiid geavaheapmi gildojuvvo Geavus buohkain.

source: Ainoa poikkeus saa olla kulku kiinteistöille, joilla on siihen virallinen rasite Kevojokea pitkin.
sme: Áidna spiehkastahkan sáhttá leat johtin dakkár giddodagaide, main lea dasa virggálaš servituhtta Geavvoráigge.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Kulkuoikeudet ja lupien myöntäminen on kuvattu lomakkeella nro 17. Ei muutoksia.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Johtinrievtti ja lobiid mieđiheapmi lea govviduvvon skovis nr 17. Eai nuppástusat.

source: Positiivista esityksessä on Pikku-Vuogojärvelle ja Alakämpälle johtavan pistouran lakkauttaminen sekä ilma-alusten laskeutumisen kieltäminen.
sme: Buorre bealli dán árvalusas lea Uhca-Vuogojávrái ja Vuollegámpái manni oktavuođavuojáhaga heaittiheapmi sihke áibmofievrruid seaivungieldu.

source: lomake Metsähallituksen vastine Aiheutunut toimen pide Juhani Taivalahon palaute Kevon luonnonpuiston käyttö- ja hoitosuunnitelman luonnoksessa käsitellään kalastusoikeuksia liian ylimalkaisesti ja harhaanjohtavasti.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Juhani Taivalaho máhcahat Geavu luonddumeahci geavahan- ja dikšunplána árvalusas guolástanrievttit eai gieđahallo doarvái vuđolaččat eaige rivttes vuogi mielde.

source: Lukija voi saada kalastusoikeuksista virheellisen käsityksen, kun kalastus mainitaan useassa kohdissa seuraavasti: ”Kevon luonnonpuistossa on sallittu paikallisille asukkaille kalastus”.
sme: Lohkki sáhttá oažžut guolástanrivttiin boasttolágan áddejumi, go guolástus máinnašuvvo máŋgga sajis ná: "Geavu luonddumeahcis báikkálaš ássit ožžot guolástit".

source: Myös muilla kuin paikallisilla asukkailla on kalastusoikeuksia, esimerkiksi Kevojoessa.
sme: Maiddái earáin go báikkálaš ássiin leat bivdorievttit, omd. Geavus.

source: Vaikka nämä niin sanotut eritysperusteiset oikeudet mainitaankin luonnoksessa, tulisi väärinkäsitysten välttämiseksi tämä tuoda esille samassa yhteydessä kuin paikallisten asukkaiden oikeudet.
sme: Vaikko dát nu gohčoduvvon sierraákkat rievttit máinnašuvvojitge árvalusas, de boasttoipmárdusaid garvin dihte dát galggašii ovdanbuktot seamma oktavuođas go báikkálaš ássiid rievttit.

source: Mainitut oikeudet perustuvat maanomistukseen ja ovat Suomen perustuslain turvaaman omaisuudensuojan piirissä, joten ne ovat vähintään yhtä vahvoja, ellei vahvempia oikeuksia kuin vain pelkkään paikkakunnalla asumiseen liittyvät oikeudet.
sme: Máinnašuvvon rievttit vuođđuduvvet eanaoamastussii ja dat gullet Suoma vuođđolága dorvvastan opmodatsuoji vuollái, ja nuba dat leat goittot seamma nannosat, jos eai ainge nannoseappot go dušše báikegottis ássamii guoskevaš rievttit.

source: Kalastukseen liittyvät seikat on kuvattu lomakkeella 8 (nykytilan kuvaus) kohdassa ”Kuvaus alueen kalastuskäytöstä ja sen merkityksestä.
sme: 8 Meahccegeavaheapmi Guolástanáššit leat govviduvvon skovis 9 (dálá dili govvideapmi) čuoggás "Govvideapmpi guovllu guolástangeavaheamis ja dan mearkkašumis.

source: Liite 6C.
sme: Čuovus 6C.

source: Kommentit lausuntokierroksen jälkeen
sme: Kommeanttat cealkámušgulaskuddama maŋŋá

source: Lausuntokierroksen jälkeen yhteistyöryhmän esittämät asiat (3.11.
sme: Ovttasbargojoavkku ovdanbuktin áššit cealkámušgulaskuddama maŋŋá (3.11.2014)

source: Asia (yhteistyöryhmä) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide Saamelaismatkailuyrittäjät ry esittää muutettavaksi suunnitelmaa siten, että moottorikelkkareitit Kamajokisuusta Juovaskaidin yli ja kanjonia pitkin Fiellujokisuun alueelle tulisi säilyttää nykyisen käytännön mukaisesti.
sme: Ášši (ovttasbagojoavku) Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Saamelaismatkailuyrittäjät ry árvala ahte plána galgá rievdaduvvot nu, ahte mohtorgielkájohtolagat Gamajohnjálmmis Juovvaskáiddi rastá ja Geavvoroggeráigge Fiellogahjoganjálbmái galget bisuhuvvot dálážin.

source: Perustelut vaatimukselle on esitetty liitteessä.
sme: Ákkastallamat gáibádussii leat ovdanbukton čuvvosis.

source: Eriävä mielipide, ks. s. 166 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Lupia voidaan myöntää ”sukujen perinteisesti käyttämille alueille”.
sme: Sierraoaivil, gč. s. 166. 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Lobiid sáhttá mieđihit "sogaid árbevirolaš guovlluide".

source: Tällä käytännöllä on tarkoitus turvata puistoon pääsy myös Ylä-Tenon puolelta.
sme: Ná geahččalit dorvvastit dan, ahte maiddái Badje-Deanu guovllus beassá luonddumeahccái.

source: Maastoliikenteen ohjaamista on mahdollista tarkentaa tämän suunnitelmakauden aikana.
sme: Meahccejohtalusa stivrema sáhttá dárkkálmuhttit dán plánabaji áigge.

source: Todettiin, että suunnitelmassa puistoon rakentaminen on sallittu vain poroelinkeinon harjoittajille.
sme: Gávnnahuvvui ahte plána mielde luonddumeahccái ožžot hukset dušše dat, geat barget bohccuiguin.

source: Työryhmässä todettiin, että vaikka rakentaminen perustuu puiston perustamissäännöksiin, tulisi myös muilla olla mahdollisuus esim. kammien korjaamiseen.
sme: Bargojoavkkus gávnnahuvvui ahte vaikko huksen vuođđuduvvá luonddumeahci vuođđudannjuolggadusaide, de maiddái earát galggašedje beassat omd. divodit gámmiid.

source: 18 Hallinto -
sme: 18 Hálddahus -
